export const institutionList = [
    {
      year: "1987- 1990",
      name: "Медицинское училище",
    },
    {
      year: "⁠1989 - 1990",
      name: "Фельдшер - лаборант",
    },
    {
      year: "1991-1997",
      name: "СПБ ГПМА, врач педиатр",
    },
    {
      year: "⁠1991-1992",
      name: "Лаборант кафедры микробиологии СПБ ГПМА",
    },
    {
      year: "1997- 1998",
      name: "МАПО, торакальный хирург",
    },
    {
      year: "1997-1998",
      name: "Хирург торакоабдоминального отделения больницы 26",
    },
    {
      year: "1999",
      name: "МАПО невролог",
    },
    {
      year: "1999",
      name: "СПБ ГПМА мануальный терапевт",
    },
    {
      year: "1999 - 2002",
      name: "Зам. гл. врача в кардиоревматологическом санатории",
    },
    {
      year: "2013-2017",
      name: "ИОМ им. Андрианова, остеопат",
    },
    {
      year: "2003 по н.в.",
      name: "частные медцентры, невролог, ман. терапевт, остеопат",
    },
    {
      year: "2022 по н.в.",
      name: "биодинамическая модель в остеопатии Джелоса",
    },
  ];
